import classes from "./desc2.module.css"
const Description2 = () => {
    return (
        <div className={classes.desc}>
            <h3>
                100% AUTHENTIC
            </h3>

            <h6 style={{fontWeight:"bold"}}>무신사스토어에서 판매되는 모든 브랜드 제품은 정식제조, 정식수입원을 통해 유통되는 100% 정품임을 보증합니다.</h6>

            <p>주식회사 무신사 (MUSINSA Co., Ltd.) | 서울특별시 성동구 아차산로 13길 11, 1층 (성수동2가, 무신사캠퍼스 엔1) | 사업자등록번호 : 211-88-79575 |</p>
            <p> 통신판매업신고 : 2022-서울성동-01952 | 대표 : 한문일 | 개인정보보호책임자 : 이인섭 | 호스팅사업자 : (주)무신사</p>
            <p>일부 상품의 경우 주식회사 무신사는 통신판매의 당사자가 아닌 통신판매중개자로서
                상품, 상품정보, 거래에 대한 책임이 제한될 수 있으므로, 각 상품 페이지에서 구체적인 내용을 확인하시기 바랍니다.</p>
            <p>당사는 고객님이 현금 결제한 금액에 대해 우리은행과 채무지급보증 계약을 체결하여 안전거래를 보장하고 있습니다</p>

        </div>
    )
}
export default Description2